{
  "header": "Join the network",
  "toggle": true,
  "subtitle": "<p>By becoming a member of the SDSN Great Lakes you will join a unique network of problem solvers and contribute to practical solutions for sustainable development and the 2030 Agenda. This is an opportunity to take part in solving development challenges affecting Central and East Africa.</p><p>SDSN Great Lakes focuses on the following goals: Quality Education, Clean Water, and Sanitation, Decent Work and Economic Growth, Sustainable Cities and Communities, and Climate Action. Our network organizes workshops and training on the implementation of SDGs in higher learning institutions. Through calls for applications for submitting innovative sustainable solutions around the focused goals, we collaborate with the private sector and academics in implementation.</p>",
  "ourImpactHeader": "Benefits of becoming a member",
  "ourImpactSubTitle": "<p><strong>Accelerating practical problem solving for sustainable development.</strong></p><p>Our mission is to accelerate practical problem solving for sustainable development, including the implementation of the Sustainable Development Goals (SDGs) at local, national, and global scales.</p><p>Amplify your research and work through a global network of problem-solvers.</p>",
  "memberBenefits": [
    {
      "header": "Work with us to localize the SDGs in Central and East Africa.",
      "desc": "<p>Join a team that is local and truly understands the challenges within our communities.</p>"
    },
    {
      "header": "Join a global network",
      "desc": "<p>Participate in National and Regional SDSNs around the world, through conferences and workshops.</p>"
    },
    {
      "header": "Access to publications and webinars",
      "desc": "<p>Our research provides critical contributions to climate change research around the world.</p>"
    },
    {
      "header": "Share teaching solutions for sustainable development",
      "desc": "<p>SDSN seeks to identify best practices, key actors, and to promote the difusion of good practices. To this end, we will launch a survey on teaching initiatives on sustainable development that are undertaken or planned by SDSN members. The results of the survey will be disseminated to all SDSN members.</p>"
    },
    {
      "header": "Get involved in SDSN Solutions Initiatives",
      "desc": "<p>Get involved with Sustainable solutions initiatives through calls for submitting innovative solutions.</p>"
    }
  ],
  "joinHeader": "Member Requirements",
  "joinSubtitle": "<p>Membership in the Sustainable Development Solutions Network is <strong>free and open</strong> to not-for-profit institutions (not individuals).</p><p>Institutions must be knowledge-generating, i.e. they must conduct research, analyses, and/or data collection, and can be universities, research institutions, foundations, or civil society groups. </p><p>Member institutions should have deep expertise in one or more areas related to sustainable development and commit a substantial amount of their own work towards finding and/or implementing solutions for the SDGs.</p>",
  "joinCta": "Join our network",
  "joinCtaURL": "https://www.unsdsn.org/join-the-sdsn",
  "contactHeader": "Want to learn more?",
  "contactCta": "Get in touch at greatlakes@unsdsn.org",
  "title": "Join the network page"
}
