{
  "title": "SDGs in Antarctica Page",
  "toggle": true,
  "header": "SDGs in the Great Lakes Region",
  "subtitle": "<p>Learn about action being taken in Great Lakes Region on the SDGs.</p>",
  "sdgsHeader": "The Sustainable Development Goals",
  "sdgsSubtitle": "<p>In 2015, world leaders agreed to the 17 Sustainable Development Goals (SDGs) - a shared blueprint for peace, prosperity for people, and the planet, now and into the future. </p><p>The SDGs call for a global partnership to end poverty; improve health and education; reduce inequality; spur economic growth; and tackle climate change. </p>",
  "sdgsCta": "Learn more about the SDGs",
  "sdgsCtaURL": "https://www.undp.org/content/undp/en/home/sustainable-development-goals.html",
  "featuredActions": [
    {
      "pretextFeature": "THE SDGs IN",
      "featureHeader": "Rwanda",
      "featureSubtitle": "<p>Rwanda has integrated the Africa Agenda 2063 and the SDGs into its national development agenda through the draft Vision 2050, National Strategy for Transformation (NST1, 2017-2024), and related strategies at different levels.</p><p>It released a Voluntary National Review (VNR) Report in 2019 <a href=\"https://sustainabledevelopment.un.org/content/documents/23432Rwanda_2019_VNR_Final_Draft___17_06_2019.pdf\">VNR</a> which provides an in-depth analysis of the seven SDGs (SDG 2, 4, 8, 10, 13, 16 &amp; 17) proposed for the 2019 in-depth review across countries.</p><p>Rwanda is committed to the enhanced delivery and realization of the Sustainable Development Goals of which it is honored to have actively been involved in their formulation including being selected to pilot one of the Goals, Goal 16 on building effective and capable institutions.</p><p>Rwanda has shown remarkable results in terms of SDG 5 (Gender Equality), SDG 8 (Decent Work and Economic Growth), and SDG 13 (Climate Action).</p>",
      "featureCta": "Read more about the 2019 VNR",
      "featureCtaURL": "https://sustainabledevelopment.un.org/content/documents/23432Rwanda_2019_VNR_Final_Draft___17_06_2019.pdf",
      "featureImg": ""
    }
  ]
}
